[{
    "id": 1,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "John Smith",
    "years_of_experience": 15,
    "num_recipes": 100,
    "likes": 5000,
    "bio": "John Smith is a renowned chef with over 15 years of experience in the culinary industry. He specializes in French cuisine and has created a number of award-winning dishes."
}, {
    "id": 2,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "Jane Doe",
    "years_of_experience": 10,
    "num_recipes": 75,
    "likes": 2500,
    "bio": "Jane Doe is an accomplished chef who has worked in some of the top restaurants in the world. She is known for her innovative approach to fusion cuisine and has created many popular dishes."
}, {
    "id": 3,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "David Lee",
    "years_of_experience": 20,
    "num_recipes": 200,
    "likes": 10000,
    "bio": "David Lee is a veteran chef with over 20 years of experience in the industry. He has worked in a variety of culinary environments, from high-end restaurants to food trucks, and has developed a unique style that blends traditional and modern techniques."
}, {
    "id": 4,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "Maria Rodriguez",
    "years_of_experience": 8,
    "num_recipes": 50,
    "likes": 2000,
    "bio": "Maria Rodriguez is a rising star in the culinary world with a passion for creating healthy and delicious dishes. She specializes in plant-based cooking and has developed a number of popular vegan recipes."
}, {
    "id": 5,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "Thomas Nguyen",
    "years_of_experience": 12,
    "num_recipes": 90,
    "likes": 3500,
    "bio": "Thomas Nguyen is a chef with a diverse culinary background, having trained in both French and Vietnamese cuisine. He has worked in a variety of kitchens, from fine dining restaurants to food trucks, and has created many popular dishes that fuse the flavors of his two cultures."
}, {
    "id": 6,
    "picture": "https://html.webinane.com/assets/images/resources/main-chef.png",
    "name": "Alicia Johnson",
    "years_of_experience": 7,
    "num_recipes": 40,
    "likes": 1500,
    "bio": "Alicia Johnson is a young chef who is quickly making a name for herself in the industry. She has a passion for creating innovative dishes that push the boundaries of traditional cuisine and has already won several awards for her work."
}]